{"maximumSentences":7,"searchTerm":"moliere","prefix":"Quem eh","lang":"pt","sourceContentOriginal":"Jean-Baptiste Poquelin, mais conhecido como Molière (Paris, 15 de janeiro de 1622 — Paris, 17 de Fevereiro de 1673), foi um dramaturgo francês, além de actor e encenador, considerado um dos mestres da comédia satírica. Teve um papel de destaque na dramaturgia francesa, até então muito dependente da temática da mitologia grega. Molière usou as suas obras para criticar os costumes da época. É considerado o fundador indirecto da Comédie-Française. Dele, disse Boileau: Dans le sac ridicule où Scapin s'enveloppe je ne reconnais plus l'auteur du Misanthrope - (\"No saco ridículo onde se envolve Escapino, não reconheço mais o autor de O Misantropo\"). Como encenador, ficou também conhecido pelo seu rigor e meticulosidade.\n\n\n== Biografia ==\n\n\n=== Formação ===\n\nFilho de um artesão parisiense Jean-Baptiste Poquelin (1595 - 1669) , Poquelin ficou órfão da mãe Marie Cressé (1601 - 1632) quando tinha apenas dez anos de idade.Em 1633 entrou na prestigiada escola de Jesuítas do Collège de Clermont, onde completou a sua formação acadêmica em 1639. Existem várias anedotas sobre a sua estadia no colégio, as quais não tem, contudo, qualquer confirmação histórica. Por exemplo, que o seu pai era muito exigente; que conheceu, aí, o príncipe de Conti ou que foi aluno do filósofo Pierre Gassendi.\nÉ certo, contudo, que foi amigo íntimo do abade La Mothe Le Vayer, filho de François de La Mothe-Le-Vayer, na altura em que este publicava as obras de seu pai. Poquelin poderá ter sido influenciado pelos dois. Entre as suas primeiras obras encontrava-se uma tradução, hoje perdida, do De Rerum Natura do filósofo romano Lucrécio.\nQuando chegou aos 18 anos, o seu pai passou-lhe o título de Tapissier du Roi (Tapeceiro ordinário do rei), e o cargo associado de valet de chambre (criado de quarto), pelo que teve desde cedo contacto com o rei. Há quem afirme que terá tido formação em direito em Orleães em 1642, mas subsistem algumas dúvidas quanto a isso.\n\n\n=== Início da carreira teatral ===\nDesde cedo se interessou pelo teatro que estava muito na moda na altura, principalmente depois de Luís XIII, a pedido de Richelieu (que também era apreciador desta arte), ter honrado a profissão de comediante com um código de moralidade.\nEm Junho de 1643, juntamente com a sua amante Madeleine Béjart e um irmão e uma irmã dela, fundou a companhia (troupe) de teatro L'Illustre Théâtre. Fazem algumas actuações na província e, em 1644, apresentam-se em Paris, no Jogo da Péla dos Métayers. Nesta altura passa a dirigir a companhia, que, entretanto, entra na bancarrota em 1645. A partir dessa altura assumiu o pseudónimo de Molière, inspirado no nome de uma pequena aldeia do sul de França. A falência da companhia valeu-lhe algumas semanas de prisão por causa das dívidas. Foi libertado graças à ajuda do pai. Partiu, então, numa turné pelas aldeias como comediante itinerante. Esta vida errante durou cerca de 14 anos, durante os quais actuou com a companhia de Charles Dufresne. Mais tarde, voltaria a criar uma companhia própria. Durante estas viagens conheceu o Príncipe de Conti, governador do Languedoc, que se tornou seu mecenas de 1653 a 1657, pelo que deu o seu nome à companhia. Esta amizade terminaria mais tarde, quando Conti se uniu aos inimigos de Molière no Parti des Dévots (a \"Cabala dos Devotos\"). Nessa altura foi escrevendo algumas pequenas peças que não se distinguem muito na sua obra.\nEm Lyon, Mme Duparc, conhecida como la Marquise, juntou-se à companhia. A marquesa tinha sido cortejada, em vão, por Pierre Corneille, tendo-se tornado, mais tarde, amante de Jean Racine, que ofereceu a Molière a sua tragédia Théagène et Chariclée (uma das suas primeiras obras depois de ter terminado os seus estudos de teologia), mas Molière não a encenou, ainda que tivesse encorajado Racine a seguir a carreira de escritor. Diz-se que pouco depois Molière teve uma zanga com Racine que terá também apresentado, secretamente, a sua obra à companhia do Hôtel de Bourgogne.\n\n\n=== Em Paris ===\n\nMolière chegou a Paris em 1658 onde apresenta no Louvre a tragédia Nicomède de Corneille e a sua pequena farsa Le docteur amoureux (O Médico Apaixonado), com algum sucesso. Data desta altura o témino da relação de mecenato que mantinha com o príncipe de Conti, já que a companhia passa a ser a Troupe de Monsieur (o Monsieur era o irmão do rei) e com a ajuda do novo mecenas, junta-se a uma famosa companhia local italiana dedicada à commedia dell'arte. Estabelece-se definitivamente no teatro do Petit-Bourbon, onde, a 18 de Novembro de 1659, faz a estreia da sua peça Les Précieuses ridicules (\"As Preciosas Ridículas\") - uma das suas obras primas que não era mais que a primeira incursão do autor na crítica dos maneirismos e modos afectados que então eram comuns em França e considerados \"distintos\". A peça foi inicialmente proibida, mas pouco depois recebeu autorização para ser posta em cena. O estilo e conteúdo deste seu primeiro sucesso relativo tornou-se rapidamente no centro de uma vasta controvérsia literária.\nApesar da sua preferência pelo género trágico, Molière tornou-se famoso pelas suas farsas, geralmente de um só acto e apresentadas depois de uma tragédia. Algumas destas farsas eram apenas parcialmente escritas, sendo encenadas ao estilo da commedia dell'arte' com improvisação a partir de um canovaccio (esboço muito geral da peça). Escreveu também duas comédias em verso, mas tiveram pouco sucesso e são consideradas de pouca importância pelos críticos em geral.\n\"Les Précieuses\" suscitou interesse e críticas em relação a Molière, mas não foi, contudo, um sucesso popular. Pediu, então, a ajuda do seu sócio italiano, Tiberio Fiorelli, famoso pela sua peça Scaramouche, para se inteirar da técnica própria da Commedia dell'arte. A sua peça de 1660, Esganarelo ou O Cornudo Imaginário parece um tributo à Commedia dell'arte e ao seu mestre. O tema das relações matrimoniais era aqui enriquecido pela perspectiva de Molière em relação à falsidade das relações humanas, descrita com um certo grau de pessimismo. Isso tornar-se-ia evidente nas suas obras seguintes e tornar-se-ia a fonte de inspiração de futuros dramaturgos como, por exemplo (e ainda que noutro campo e a outro nível), Luigi Pirandello.\nEm 1661, com a intenção de agradar ao seu mecenas (Monsieur), escreveu e encenou Dom García de Navarre, ou le Prince jaloux (\"O Príncipe ciumento\"), uma comédia heróica derivada de uma obra de Cicognini. Monsieur, que era Philippe, Duque de Orleães, estava de tal forma seduzido pela arte e pelo entretenimento que rapidamente foi excluído das suas responsabilidades de estado.\n1661 foi ainda o ano da bem sucedida L'École des maris (\"Escola de Maridos\") e de Les Fâcheux (\"Os Importunos\"), com o subtítulo Comédie faite pour les divertissements du Roi (Comédia para divertimento do Rei), já que foi encenada por ocasião de uma série de festas dadas por Nicolas Fouquet em honra do soberano. Estes divertimentos deram azo a que Jean-Baptiste Colbert ordenasse a prisão de Fouquet por gasto desnecessário do erário, e que terminaria com uma sentença de prisão perpétua.\n\n\n=== A guerra cómica ===\nEm 1662, Molière mudou-se para o Théâtre du Palais-Royal, ainda com os seus colegas italianos, e casou-se com Armande, acreditando ser irmã de Madeleine Béjart - na verdade, seria sua filha ilegítima, nascida de um caso passageiro com o Duque de Modena, em 1643, quando Molière e Madeleine iniciaram a sua relação amorosa. No mesmo ano, encenou L'École des femmes (\"Escola de Mulheres\"), que é, sem dúvida, uma das suas obras-primas. Tanto a peça quanto o casamento foram razão para críticas. Molière respondeu às críticas que se relacionavam com a peça, escrevendo duas obras menores mas, ainda assim, de interesse reconhecido: La Critique de \"l'École des femmes\" (na qual imaginava a reacção dos espectadores vendo a peça referida) e L'Impromptu de Versailles (\"O Improviso de Versalhes\") (sobre um improviso feito pela sua companhia teatral). Estava aberta a la guerre comique (Guerra cómica), onde Molière tinha como rivais Donneau de Visé, Boursault e Montfleury. \nUm chamado parti des Dévots começou a emergir de entre a alta sociedade francesa, protestando contra o excessivo realismo e irreverência de Molière, \"defeitos\" que já estariam a causar embaraços. Outros acusavam-no de se ter casado com a própria filha. O Príncipe de Conti, que o apoiara no seu início de carreira teatral, voltou-se também contra ele. Entre outros inimigos, podiam-se ainda contar os jansenistas e alguns dramaturgos da escola tradicional. Os \"devotos\" insurgiam-se contra a \"impiedade\" do autor que, aliás, pertencia a um círculo de amigos que defendia ideias epicuristas, de acordo com as teorias de Gassendi. O rei, Luís XIV que lhe tinha ainda há pouco concedido uma pensão (privilégio pela primeira vez efectuado por um rei a um comediante), não deixou, contudo, de tomar o partido de Molière. Mesmo com a inclusão de Molière no Índex da Universidade de Paris, Luís XIV decide mostrar o seu apoio ao tornar-se padrinho do primogénito do dramaturgo. Boileau também o apoiou, como se pode verificar em várias passagens da sua Art poétique.\nLe Tartuffe (\"Tartufo\"), foi também encenado em Versalhes, em 1664, tornando-se no maior escândalo da carreira artística de Molière. A descrição da hipocrisia geral das classes dominantes e, principalmente, do clero, foi considerada ofensiva e imediatamente contestada. Por influência da rainha-mãe e do Partido dos Devotos, o rei vê-se obrigado a suspender as actuações desta peça. Molière escreve, logo de seguida, em 1665, Dom Juan (traduzido também por \"Dom João\"), ou Le Festin de Pierre (\"O Festim de Pedro\") para substituir \"Tartufo\". Esta obra, considerada uma das mais intemporais de Molière, baseava-se numa peça de Tirso de Molina, passada para prosa, inspirada na vida de Giovanni Tenorio. Descreve a história de um ateu que ao assumir hipocritamente o papel de religioso, é punido por Deus. A obra é interdita logo depois. O Rei, ainda assim, mantendo o seu apoio a Molière, torna-se o patrocinador oficial da companhia, concedendo-lhe £6000,00 de pensão.\n\nA amizade que estabelecera com Jean Baptiste Lully levou-o a escrever Le Mariage forcé (\"O Casamento Forçado\", de 1664) e La Princesse d'Élide (\"A Princesa Élida\", com o subtítulo \"Comédie galante mêlée de musique et d'entrées de ballet\" - \"Comédia galante com música e números de dança\"), apresentadas nos \"divertissements\" de Versalhes.\nTambém com música de Lully, Molière apresenta, depois, L'Amour médecin (\"O Amor Médico\"). Cartazes da época indicam que a obra tinha sido pedida \"par ordre du Roi\", por ordem do Rei, o que poderá explicar, também, o acolhimento mais favorável do público.\nEm 1666, apresenta Le Misanthrope (\"O Misantropo\"). Considerada, hoje em dia, uma das obras mais refinadas e com um conteúdo moral mais elevado das peças de Molière, foi, contudo, pouco apreciada no seu tempo, tendo sido um fracasso comercial. Retrata uma personagem que se recusa a integrar-se no mundo devido à sua exigência de sinceridade e aversão à hipocrisia. Donneau de Vasé, que fazia parte dos seus opositores rende-se, devido a esta peça, ao génio de Molière e torna-se um dos espectadores mais assíduos do seu teatro. Molière no mesmo ano escreve Le Médecin malgré lui (\" \") para fazer face ao insucesso da obra precedente. O Príncipe de Conti escreve nessa altura um tratado de moral onde critica o teatro em geral e Molière em particular. \"Médico à força\" é, no entanto, um sucesso.\nDepois de Mélicerte e da Pastorale comique, tenta pôr em cena, mais uma vez o seu \"Tartufo\", agora designado de Panulphe ou L'imposteur. Assim que o rei deixa Paris, devido a viagem, Lamoignon e o arcebispo decidem censurar de novo a peça (o rei faria impor o respeito por esta peça uns anos mais tarde, quando passou a ter poder absoluto também sobre o clero).\n\n\n=== Doença e morte ===\n\nTendo adoecido, a produção teatral de Molière teve uma quebra na quantidade. Le Sicilien ou L'Amour peintre (\"O Siciliano\" ou \"O Amor Pintor\") foi escrito para as festividades do castelo de Saint-Germain, tendo sido seguido, em 1668, por Amphitryon (\"O Anfitrião\"), peça inspirada na peça homónima de Plauto e com alusões mais ou menos óbvias aos casos amorosos do rei. George Dandin ou Le Mari confondu (\"O Marido Confundido\") foi pouco apreciado na altura, mas voltou a ter sucesso com L'Avare (\"O Avarento\"), comédia (mais na forma que no conteúdo) ainda hoje muito representada, inspirada na peça Aulularia, de Plauto.\nCom Lully a compor a música, escreveu ainda Monsieur de Pourceaugnac, Les Amants magnifiques (\"Os Magníficos Amantes\") e Le Bourgeois Gentilhomme (traduzido literalmente por \"O Cavalheiro Burguês\", \"O Burguês Gentil-Homem\" ou \"O Burguês Fidalgo\", mas também conhecido pela tradução não literal de \"O Burguês Ridículo\"). Esta última, também muito louvada pela crítica actual, é considerada por muitos como um ataque pessoal a Colbert, o ministro que condenou o seu antigo patrocinador, Fouquet. Retrata a classe dos novos-ricos, desejosos de imitar os hábitos da nobreza, como o interesse pelas artes e pelas armas. Há quem veja influências, nesta obra, de \"O Fidalgo Aprendiz\" de D. Francisco Manuel de Melo (que viveu em Paris em 1663), ainda que se possam indicar outras fontes de inspiração, como a \"Cortigiana\" de Aretino ou a obra de Erasmo de Roterdão, \"Emerita nobilitas\".\nA última colaboração com Lully consistiu num ballet trágico, Psyché, escrita com a ajuda de Thomas Corneille (irmão de Pierre).\nEm 1671, Madeleine Béjart morre, acrescentando mais um motivo de dor à doença que continuava a agravar-se. Mesmo assim, ainda consegue escrever o bem sucedido Les Fourberies de Scapin (\"As Artimanhas de Escapino\" ou \"As Velhacarias de Scapino\"), uma farsa cómica em 5 actos, em estilo italiano. A obra seguinte, La Comtesse d'Escarbagnas (\"A Condessa de Escarbagnas\") não é, contudo, tão elogiada.\nPassa depois a criticar a soberba e a arrogância do chamado \"Bel esprit\", tipo de humor corrosivo e erudito próprio da alta sociedade francesa da época, em Les Femmes savantes (\"As Sabichonas\" ou \"As Eruditas\") de 1672 - uma obra-prima nascida perante a possibilidade de que o uso da música e da dança fosse privilégio das encenações operáticas de Lully. Efectivamente, o compositor obtém essa exclusividade, ao patentear a Ópera em França. O sucesso desta peça levará à última obra de Molière, Le Malade Imaginaire (\"O Doente Imaginário\" ou \"O Doente de Cisma\"), também hoje uma das suas peças mais conhecidas. Trata-se de um peça com números musicais de Marc-Antoine Charpentier (uma excepção dada pelo rei para esta peça), onde a personagem descobre os verdadeiros sentimentos de quem com ele convive, ao fingir-se de morto.\nUm dos mais famosos momentos da biografia de Molière é a sua morte, que se tornou numa referência no meio teatral. É dito que morreu no palco, representando o papel principal da sua última peça. De facto, apenas desmaiou aí, tendo morrido horas mais tarde em sua casa, sem tomar os sacramentos já que dois padres se recusaram a dar-lhe a última visita, e o terceiro já chegou tarde. Diz-se que estava vestido de amarelo, o que gerou a superstição de que esta cor é fatídica para os actores.\nOs comediantes (actores) da época não podiam, por lei, ser sepultados nos cemitérios normais (terreno sagrado), já que o clero considerava tal profissão como a mera \"representação do falso\". Como Molière persistiu na vida de actor até à morte, estava nessa condição. A sua mulher, Armande, pede, contudo, a Luís XIV que lhe providencie um funeral normal. O máximo que o rei consegue fazer é obter do arcebispo a autorização para que o enterrem no cemitério reservado aos nados-mortos (não baptizados). Ainda assim, o enterro é realizado durante a noite.\nEm 17 de janeiro de 1673, enquanto representava no palco o protagonista de sua última obra, Le Malade imaginaire (O doente imaginário), Molière sofreu um repentino colapso e morreu poucas horas depois, em sua casa de Paris. Como se assinalou com frequência, não é de estranhar que o mestre do duplo sentido e da dissimulação tenha encerrado a vida e a carreira no momento em que encarnava um falso doente[carece de fontes?].\nEm 1792, os seus restos mortais são levados para o Museu dos Monumentos Franceses e, em 1817, transferidos para o cemitério do Père Lachaise, em Paris, ao lado da sepultura de La Fontaine.\n\n\n== Lista de obras principais (Bibliografia) ==\nLa jalousie du Barbouillé\nLe médecin volant\nL'étourdi\nLe dépit amoureux\nLes Précieuses ridicules (As Preciosas Ridículas)\nSganarelle ou le Cocu imaginaire (Esgaranelo, ou O Cornudo Imaginário)\nDom Garcie de Navarre (O Príncipe Ciumento)\nL'école des maris (A Escola dos Maridos)\nLes Fâcheux (Os Importunos)\nL'école des femmes (Escola de Mulheres)\nLa critique de l'école des femmes\nL'impromptu de Versailles (O Improviso de Versalhes)\nLe mariage forcé (O Casamento Forçado)\nLa princesse d'Élide (A Princesa Élida)\nTartuffe (Tartufo)\nDom Juan ou le Festin de Pierre (Don Juan)\nL'amour médecin (O Amor Médico)\nLe misanthrope (O Misantropo)\nLe médecin malgré lui (Médico à Força)\nMélicerte\nPastorale comique\nLe sicilien (O Siciliano ou O Amor Pintor)\nAmphitryon (O Anfitrião)\nGeorges Dandin\nL'avare (O Avarento)\nMonsieur de Pourceaugnac  (O Senhor de Pourceaugnac)\nLes amants magnifiques (Os Magníficos Amantes)\nLe bourgeois gentilhomme (O Burguês Fidalgo)\nPsyché\nLes fourberies de Scapin (As Artimanhas de Escapino ou As Velhacarias de Scapino)\nLa comtesse d'Escarbagnas (A Condessa de Escarbagnas)\nLes femmes savantes (As Sabichonas ou As Eruditas)\nLe malade imaginaire (O Doente Imaginário)\n\n\n== Representação nas artes ==\nEm 2007  foi lançado o filme Molière, com duração de 116 minutos, dirigido por Laurent Tirard, com roteiro de Laurent Tirard e Grégoire Vigneron. Do elenco participam Romain Duris (no papel de Molière), Fabrice Luchini, Laura Morante, Edouard Baer e Ludivine Sagnier.\n\n\n== Referências ==\n\n\n== Ligações externas ==\n\nMolière\n\nUOL Educação: Biografia\nObras de Molière\nAs obras de Molière online\nBiblioweb.org/-Molière-\nMolière (em inglês) no Internet Movie Database","sourceContentSanitized":"Jean-Baptiste Poquelin, mais conhecido como Molière, foi um dramaturgo francês, além de actor e encenador, considerado um dos mestres da comédia satírica. Teve um papel de destaque na dramaturgia francesa, até então muito dependente da temática da mitologia grega. Molière usou as suas obras para criticar os costumes da época. É considerado o fundador indirecto da Comédie-Française. Dele, disse Boileau: Dans le sac ridicule où Scapin s'enveloppe je ne reconnais plus l'auteur du Misanthrope -. Como encenador, ficou também conhecido pelo seu rigor e meticulosidade. Filho de um artesão parisiense Jean-Baptiste Poquelin , Poquelin ficou órfão da mãe Marie Cressé quando tinha apenas dez anos de idade.Em 1633 entrou na prestigiada escola de Jesuítas do Collège de Clermont, onde completou a sua formação acadêmica em 1639. Existem várias anedotas sobre a sua estadia no colégio, as quais não tem, contudo, qualquer confirmação histórica. Por exemplo, que o seu pai era muito exigente; que conheceu, aí, o príncipe de Conti ou que foi aluno do filósofo Pierre Gassendi. É certo, contudo, que foi amigo íntimo do abade La Mothe Le Vayer, filho de François de La Mothe-Le-Vayer, na altura em que este publicava as obras de seu pai. Poquelin poderá ter sido influenciado pelos dois. Entre as suas primeiras obras encontrava-se uma tradução, hoje perdida, do De Rerum Natura do filósofo romano Lucrécio. Quando chegou aos 18 anos, o seu pai passou-lhe o título de Tapissier du Roi, e o cargo associado de valet de chambre, pelo que teve desde cedo contacto com o rei. Há quem afirme que terá tido formação em direito em Orleães em 1642, mas subsistem algumas dúvidas quanto a isso. Desde cedo se interessou pelo teatro que estava muito na moda na altura, principalmente depois de Luís XIII, a pedido de Richelieu, ter honrado a profissão de comediante com um código de moralidade. Em Junho de 1643, juntamente com a sua amante Madeleine Béjart e um irmão e uma irmã dela, fundou a companhia de teatro L'Illustre Théâtre. Fazem algumas actuações na província e, em 1644, apresentam-se em Paris, no Jogo da Péla dos Métayers. Nesta altura passa a dirigir a companhia, que, entretanto, entra na bancarrota em 1645. A partir dessa altura assumiu o pseudónimo de Molière, inspirado no nome de uma pequena aldeia do sul de França. A falência da companhia valeu-lhe algumas semanas de prisão por causa das dívidas. Foi libertado graças à ajuda do pai. Partiu, então, numa turné pelas aldeias como comediante itinerante. Esta vida errante durou cerca de 14 anos, durante os quais actuou com a companhia de Charles Dufresne. Mais tarde, voltaria a criar uma companhia própria. Durante estas viagens conheceu o Príncipe de Conti, governador do Languedoc, que se tornou seu mecenas de 1653 a 1657, pelo que deu o seu nome à companhia. Esta amizade terminaria mais tarde, quando Conti se uniu aos inimigos de Molière no Parti des Dévots. Nessa altura foi escrevendo algumas pequenas peças que não se distinguem muito na sua obra. Em Lyon, Mme Duparc, conhecida como la Marquise, juntou-se à companhia. A marquesa tinha sido cortejada, em vão, por Pierre Corneille, tendo-se tornado, mais tarde, amante de Jean Racine, que ofereceu a Molière a sua tragédia Théagène et Chariclée, mas Molière não a encenou, ainda que tivesse encorajado Racine a seguir a carreira de escritor. Diz-se que pouco depois Molière teve uma zanga com Racine que terá também apresentado, secretamente, a sua obra à companhia do Hôtel de Bourgogne. Molière chegou a Paris em 1658 onde apresenta no Louvre a tragédia Nicomède de Corneille e a sua pequena farsa Le docteur amoureux, com algum sucesso. Data desta altura o témino da relação de mecenato que mantinha com o príncipe de Conti, já que a companhia passa a ser a Troupe de Monsieur e com a ajuda do novo mecenas, junta-se a uma famosa companhia local italiana dedicada à commedia dell'arte. Estabelece-se definitivamente no teatro do Petit-Bourbon, onde, a 18 de Novembro de 1659, faz a estreia da sua peça Les Précieuses ridicules - uma das suas obras primas que não era mais que a primeira incursão do autor na crítica dos maneirismos e modos afectados que então eram comuns em França e considerados \"distintos\". A peça foi inicialmente proibida, mas pouco depois recebeu autorização para ser posta em cena. O estilo e conteúdo deste seu primeiro sucesso relativo tornou-se rapidamente no centro de uma vasta controvérsia literária. Apesar da sua preferência pelo género trágico, Molière tornou-se famoso pelas suas farsas, geralmente de um só acto e apresentadas depois de uma tragédia. Algumas destas farsas eram apenas parcialmente escritas, sendo encenadas ao estilo da commedia dell'arte' com improvisação a partir de um canovaccio. Escreveu também duas comédias em verso, mas tiveram pouco sucesso e são consideradas de pouca importância pelos críticos em geral. \"Les Précieuses\" suscitou interesse e críticas em relação a Molière, mas não foi, contudo, um sucesso popular. Pediu, então, a ajuda do seu sócio italiano, Tiberio Fiorelli, famoso pela sua peça Scaramouche, para se inteirar da técnica própria da Commedia dell'arte. A sua peça de 1660, Esganarelo ou O Cornudo Imaginário parece um tributo à Commedia dell'arte e ao seu mestre. O tema das relações matrimoniais era aqui enriquecido pela perspectiva de Molière em relação à falsidade das relações humanas, descrita com um certo grau de pessimismo. Isso tornar-se-ia evidente nas suas obras seguintes e tornar-se-ia a fonte de inspiração de futuros dramaturgos como, por exemplo, Luigi Pirandello. Em 1661, com a intenção de agradar ao seu mecenas, escreveu e encenou Dom García de Navarre, ou le Prince jaloux, uma comédia heróica derivada de uma obra de Cicognini. Monsieur, que era Philippe, Duque de Orleães, estava de tal forma seduzido pela arte e pelo entretenimento que rapidamente foi excluído das suas responsabilidades de estado. 1661 foi ainda o ano da bem sucedida L'École des maris e de Les Fâcheux, com o subtítulo Comédie faite pour les divertissements du Roi, já que foi encenada por ocasião de uma série de festas dadas por Nicolas Fouquet em honra do soberano. Estes divertimentos deram azo a que Jean-Baptiste Colbert ordenasse a prisão de Fouquet por gasto desnecessário do erário, e que terminaria com uma sentença de prisão perpétua. Em 1662, Molière mudou-se para o Théâtre du Palais-Royal, ainda com os seus colegas italianos, e casou-se com Armande, acreditando ser irmã de Madeleine Béjart - na verdade, seria sua filha ilegítima, nascida de um caso passageiro com o Duque de Modena, em 1643, quando Molière e Madeleine iniciaram a sua relação amorosa. No mesmo ano, encenou L'École des femmes, que é, sem dúvida, uma das suas obras-primas. Tanto a peça quanto o casamento foram razão para críticas. Molière respondeu às críticas que se relacionavam com a peça, escrevendo duas obras menores mas, ainda assim, de interesse reconhecido: La Critique de \"l'École des femmes\" e L'Impromptu de Versailles. Estava aberta a la guerre comique, onde Molière tinha como rivais Donneau de Visé, Boursault e Montfleury.  Um chamado parti des Dévots começou a emergir de entre a alta sociedade francesa, protestando contra o excessivo realismo e irreverência de Molière, \"defeitos\" que já estariam a causar embaraços. Outros acusavam-no de se ter casado com a própria filha. O Príncipe de Conti, que o apoiara no seu início de carreira teatral, voltou-se também contra ele. Entre outros inimigos, podiam-se ainda contar os jansenistas e alguns dramaturgos da escola tradicional. Os \"devotos\" insurgiam-se contra a \"impiedade\" do autor que, aliás, pertencia a um círculo de amigos que defendia ideias epicuristas, de acordo com as teorias de Gassendi. O rei, Luís XIV que lhe tinha ainda há pouco concedido uma pensão, não deixou, contudo, de tomar o partido de Molière. Mesmo com a inclusão de Molière no Índex da Universidade de Paris, Luís XIV decide mostrar o seu apoio ao tornar-se padrinho do primogénito do dramaturgo. Boileau também o apoiou, como se pode verificar em várias passagens da sua Art poétique. Le Tartuffe, foi também encenado em Versalhes, em 1664, tornando-se no maior escândalo da carreira artística de Molière. A descrição da hipocrisia geral das classes dominantes e, principalmente, do clero, foi considerada ofensiva e imediatamente contestada. Por influência da rainha-mãe e do Partido dos Devotos, o rei vê-se obrigado a suspender as actuações desta peça. Molière escreve, logo de seguida, em 1665, Dom Juan, ou Le Festin de Pierre para substituir \"Tartufo\". Esta obra, considerada uma das mais intemporais de Molière, baseava-se numa peça de Tirso de Molina, passada para prosa, inspirada na vida de Giovanni Tenorio. Descreve a história de um ateu que ao assumir hipocritamente o papel de religioso, é punido por Deus. A obra é interdita logo depois. O Rei, ainda assim, mantendo o seu apoio a Molière, torna-se o patrocinador oficial da companhia, concedendo-lhe £6000,00 de pensão. A amizade que estabelecera com Jean Baptiste Lully levou-o a escrever Le Mariage forcé e La Princesse d'Élide, apresentadas nos \"divertissements\" de Versalhes. Também com música de Lully, Molière apresenta, depois, L'Amour médecin. Cartazes da época indicam que a obra tinha sido pedida \"par ordre du Roi\", por ordem do Rei, o que poderá explicar, também, o acolhimento mais favorável do público. Em 1666, apresenta Le Misanthrope. Considerada, hoje em dia, uma das obras mais refinadas e com um conteúdo moral mais elevado das peças de Molière, foi, contudo, pouco apreciada no seu tempo, tendo sido um fracasso comercial. Retrata uma personagem que se recusa a integrar-se no mundo devido à sua exigência de sinceridade e aversão à hipocrisia. Donneau de Vasé, que fazia parte dos seus opositores rende-se, devido a esta peça, ao génio de Molière e torna-se um dos espectadores mais assíduos do seu teatro. Molière no mesmo ano escreve Le Médecin malgré lui para fazer face ao insucesso da obra precedente. O Príncipe de Conti escreve nessa altura um tratado de moral onde critica o teatro em geral e Molière em particular. \"Médico à força\" é, no entanto, um sucesso. Depois de Mélicerte e da Pastorale comique, tenta pôr em cena, mais uma vez o seu \"Tartufo\", agora designado de Panulphe ou L'imposteur. Assim que o rei deixa Paris, devido a viagem, Lamoignon e o arcebispo decidem censurar de novo a peça. Tendo adoecido, a produção teatral de Molière teve uma quebra na quantidade. Le Sicilien ou L'Amour peintre foi escrito para as festividades do castelo de Saint-Germain, tendo sido seguido, em 1668, por Amphitryon, peça inspirada na peça homónima de Plauto e com alusões mais ou menos óbvias aos casos amorosos do rei. George Dandin ou Le Mari confondu foi pouco apreciado na altura, mas voltou a ter sucesso com L'Avare, comédia ainda hoje muito representada, inspirada na peça Aulularia, de Plauto. Com Lully a compor a música, escreveu ainda Monsieur de Pourceaugnac, Les Amants magnifiques e Le Bourgeois Gentilhomme. Esta última, também muito louvada pela crítica actual, é considerada por muitos como um ataque pessoal a Colbert, o ministro que condenou o seu antigo patrocinador, Fouquet. Retrata a classe dos novos-ricos, desejosos de imitar os hábitos da nobreza, como o interesse pelas artes e pelas armas. Há quem veja influências, nesta obra, de \"O Fidalgo Aprendiz\" de D. Francisco Manuel de Melo, ainda que se possam indicar outras fontes de inspiração, como a \"Cortigiana\" de Aretino ou a obra de Erasmo de Roterdão, \"Emerita nobilitas\". A última colaboração com Lully consistiu num ballet trágico, Psyché, escrita com a ajuda de Thomas Corneille. Em 1671, Madeleine Béjart morre, acrescentando mais um motivo de dor à doença que continuava a agravar-se. Mesmo assim, ainda consegue escrever o bem sucedido Les Fourberies de Scapin, uma farsa cómica em 5 actos, em estilo italiano. A obra seguinte, La Comtesse d'Escarbagnas não é, contudo, tão elogiada. Passa depois a criticar a soberba e a arrogância do chamado \"Bel esprit\", tipo de humor corrosivo e erudito próprio da alta sociedade francesa da época, em Les Femmes savantes de 1672 - uma obra-prima nascida perante a possibilidade de que o uso da música e da dança fosse privilégio das encenações operáticas de Lully. Efectivamente, o compositor obtém essa exclusividade, ao patentear a Ópera em França. O sucesso desta peça levará à última obra de Molière, Le Malade Imaginaire, também hoje uma das suas peças mais conhecidas. Trata-se de um peça com números musicais de Marc-Antoine Charpentier, onde a personagem descobre os verdadeiros sentimentos de quem com ele convive, ao fingir-se de morto. Um dos mais famosos momentos da biografia de Molière é a sua morte, que se tornou numa referência no meio teatral. É dito que morreu no palco, representando o papel principal da sua última peça. De facto, apenas desmaiou aí, tendo morrido horas mais tarde em sua casa, sem tomar os sacramentos já que dois padres se recusaram a dar-lhe a última visita, e o terceiro já chegou tarde. Diz-se que estava vestido de amarelo, o que gerou a superstição de que esta cor é fatídica para os actores. Os comediantes da época não podiam, por lei, ser sepultados nos cemitérios normais, já que o clero considerava tal profissão como a mera \"representação do falso\". Como Molière persistiu na vida de actor até à morte, estava nessa condição. A sua mulher, Armande, pede, contudo, a Luís XIV que lhe providencie um funeral normal. O máximo que o rei consegue fazer é obter do arcebispo a autorização para que o enterrem no cemitério reservado aos nados-mortos. Ainda assim, o enterro é realizado durante a noite. Em 17 de janeiro de 1673, enquanto representava no palco o protagonista de sua última obra, Le Malade imaginaire, Molière sofreu um repentino colapso e morreu poucas horas depois, em sua casa de Paris. Como se assinalou com frequência, não é de estranhar que o mestre do duplo sentido e da dissimulação tenha encerrado a vida e a carreira no momento em que encarnava um falso doente[carece de fontes?]. Em 1792, os seus restos mortais são levados para o Museu dos Monumentos Franceses e, em 1817, transferidos para o cemitério do Père Lachaise, em Paris, ao lado da sepultura de La Fontaine. La jalousie du Barbouillé Le médecin volant L'étourdi Le dépit amoureux Les Précieuses ridicules Sganarelle ou le Cocu imaginaire Dom Garcie de Navarre L'école des maris Les Fâcheux L'école des femmes La critique de l'école des femmes L'impromptu de Versailles Le mariage forcé La princesse d'Élide Tartuffe Dom Juan ou le Festin de Pierre L'amour médecin Le misanthrope Le médecin malgré lui Mélicerte Pastorale comique Le sicilien Amphitryon Georges Dandin L'avare Monsieur de Pourceaugnac  Les amants magnifiques Le bourgeois gentilhomme Psyché Les fourberies de Scapin La comtesse d'Escarbagnas Les femmes savantes Le malade imaginaire Em 2007  foi lançado o filme Molière, com duração de 116 minutos, dirigido por Laurent Tirard, com roteiro de Laurent Tirard e Grégoire Vigneron. Do elenco participam Romain Duris, Fabrice Luchini, Laura Morante, Edouard Baer e Ludivine Sagnier. Molière UOL Educação: Biografia Obras de Molière As obras de Molière online Biblioweb.org/-Molière- Molière no Internet Movie Database","sentences":[{"text":"Jean-Baptiste Poquelin, mais conhecido como Molière, foi um dramaturgo francês, além de actor e encenador, considerado um dos mestres da comédia satírica.","keywords":["dramaturgo francês","Jean-Baptiste Poquelin","mestres da comédia satírica","Molière","actor","encenador"],"images":["https://c8.alamy.com/compes/b3naf4/moliere-dramaturgo-frances-de-1622-a-1673-b3naf4.jpg","http://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Moli%C3%A8re_-_Nicolas_Mignard_%281658%29.jpg/200px-Moli%C3%A8re_-_Nicolas_Mignard_%281658%29.jpg"],"googleSearchQuery":"moliere dramaturgo francês"},{"text":"Teve um papel de destaque na dramaturgia francesa, até então muito dependente da temática da mitologia grega.","keywords":["papel de destaque na","dramaturgia francesa","temática da mitologia grega"],"images":["http://4.bp.blogspot.com/-4Tpyk5FzyRg/UPBHJAVlTDI/AAAAAAAAHT8/j_6TRlcYRKI/s1600/moliere2.jpg","https://observatoriodoteatro.bol.uol.com.br/wp-content/uploads/2019/03/Na-Cama-com-Moli%C3%A8re-Cr%C3%A9dito_Jamil-Kubruk-52.jpg"],"googleSearchQuery":"moliere papel de destaque na"},{"text":"Molière usou as suas obras para criticar os costumes da época.","keywords":["costumes da época","Molière"],"images":["https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Pierre_Mignard_-_Portrait_de_Jean-Baptiste_Poquelin_dit_Moli%C3%A8re_%281622-1673%29_-_Google_Art_Project_%28cropped%29.jpg/1200px-Pierre_Mignard_-_Portrait_de_Jean-Baptiste_Poquelin_dit_Moli%C3%A8re_%281622-1673%29_-_Google_Art_Project_%28cropped%29.jpg","https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1327174757i/2924317._UY630_SR1200,630_.jpg"],"googleSearchQuery":"moliere costumes da época"},{"text":"É considerado o fundador indirecto da Comédie-Française.","keywords":["considerado o","fundador indirecto","Comédie-Française"],"images":["https://i0.wp.com/cdn.impacto.mx/wp-content/uploads/2019/02/moliere.jpg?fit=1164%2C734&ssl=1","https://www.textos.info/img/0/244/moliere.jpg"],"googleSearchQuery":"moliere considerado o"},{"text":"Dele, disse Boileau: Dans le sac ridicule où Scapin s'enveloppe je ne reconnais plus l'auteur du Misanthrope -. Como encenador, ficou também conhecido pelo seu rigor e meticulosidade.","keywords":["enveloppe je","plus l","auteur du Misanthrope","Dans le sac ridicule où Scapin s","Boileau","encenador","ne","rigor","meticulosidade"],"images":["https://streaming.imperial.plus/files/media-GRGQG-GFSSSRQQ-WGRWM-GRGQGX-GFSSRFSMWM-LLPXR-GFSSRWXLMGGX-X-GSPLLLWRSQ","https://static.cnews.fr/sites/default/files/gardin.jpg"],"googleSearchQuery":"moliere enveloppe je"},{"text":"Filho de um artesão parisiense Jean-Baptiste Poquelin , Poquelin ficou órfão da mãe Marie Cressé quando tinha apenas dez anos de idade","keywords":["Filho de um artesão parisiense","Jean-Baptiste Poquelin","anos de idade","órfão da mãe Marie Cressé","Poquelin"],"images":["https://cdn.slidesharecdn.com/ss_thumbnails/m6gt5-171022201618-thumbnail-4.jpg?cb=1508703431","https://image.slidesharecdn.com/m6gt5-171022201618/95/a-cerimnia-turca-na-obra-o-burgus-gentilhomem-1670-de-molire-16221673-e-de-lully-16321687-1-638.jpg?cb=1508703431"],"googleSearchQuery":"moliere Filho de um artesão parisiense"},{"text":"Em 1633 entrou na prestigiada escola de Jesuítas do Collège de Clermont, onde completou a sua formação acadêmica em 1639.","keywords":["formação acadêmica","prestigiada escola de Jesuítas do Collège","Clermont"],"images":["https://www.superprof.com.br/imagens/anuncios/professor-home-formada-colegio-frances-lycee-moliere-tendo-morado-franca-aulas-particulares-frances.jpg","https://image.slidesharecdn.com/m6gt5-171022201618/95/a-cerimnia-turca-na-obra-o-burgus-gentilhomem-1670-de-molire-16221673-e-de-lully-16321687-1-638.jpg?cb=1508703431"],"googleSearchQuery":"moliere formação acadêmica"}],"downloadedImages":["https://c8.alamy.com/compes/b3naf4/moliere-dramaturgo-frances-de-1622-a-1673-b3naf4.jpg","http://4.bp.blogspot.com/-4Tpyk5FzyRg/UPBHJAVlTDI/AAAAAAAAHT8/j_6TRlcYRKI/s1600/moliere2.jpg","https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Pierre_Mignard_-_Portrait_de_Jean-Baptiste_Poquelin_dit_Moli%C3%A8re_%281622-1673%29_-_Google_Art_Project_%28cropped%29.jpg/1200px-Pierre_Mignard_-_Portrait_de_Jean-Baptiste_Poquelin_dit_Moli%C3%A8re_%281622-1673%29_-_Google_Art_Project_%28cropped%29.jpg","https://i0.wp.com/cdn.impacto.mx/wp-content/uploads/2019/02/moliere.jpg?fit=1164%2C734&ssl=1","https://streaming.imperial.plus/files/media-GRGQG-GFSSSRQQ-WGRWM-GRGQGX-GFSSRFSMWM-LLPXR-GFSSRWXLMGGX-X-GSPLLLWRSQ","https://cdn.slidesharecdn.com/ss_thumbnails/m6gt5-171022201618-thumbnail-4.jpg?cb=1508703431","https://www.superprof.com.br/imagens/anuncios/professor-home-formada-colegio-frances-lycee-moliere-tendo-morado-franca-aulas-particulares-frances.jpg"]}