{"maximumSentences":7,"searchTerm":"Chico Xavier","prefix":"A historia do(a)","lang":"pt","sourceContentOriginal":"Francisco Cândido Xavier, mais conhecido como Chico Xavier (Pedro Leopoldo, 2 de abril de 1910 — Uberaba, 30 de junho de 2002), foi um médium, filantropo e um dos mais importantes expoentes do Espiritismo. Seu nome de batismo, Francisco de Paula Cândido, em homenagem ao santo do dia de seu nascimento, foi substituído pelo nome paterno de Francisco Cândido Xavier logo que publicou os primeiros livros, mudança oficializada em abril de 1966, quando chegou da sua segunda viagem aos Estados Unidos.Chico Xavier alegava ter psicografado mais de 450 livros, tendo vendido mais de 50 milhões de exemplares e sendo o escritor brasileiro de maior sucesso comercial da história, mas sempre cedeu todos os direitos autorais dos livros, em cartório, para instituições de caridade. Também psicografou cerca de dez mil cartas, nunca tendo cobrado algo ao destinatário. Seus empregos foram vendedor, tecelão e datilógrafo.O legado do médium ultrapassa as barreiras religiosas e ele é reconhecido como o maior \"líder espiritual\" do Brasil, sendo uma das personalidades mais admiradas e aclamadas no país e ressaltado principalmente por um forte altruísmo.Chico recebeu várias homenagens e honrarias. Em 1981 e 1982 foi indicado ao prêmio Prêmio Nobel da Paz, tendo seu nome conseguido cerca de 2 milhões de assinaturas no pedido de candidatura; em 1999 o Governo de Minas Gerais instituiu a Comenda da Paz Chico Xavier; e em 2012 ele foi eleito  O Maior Brasileiro de Todos os Tempos, em um concurso homônimo realizado pelo SBT e pela BBC, cujo objetivo foi \"eleger aquele que fez mais pela nação, que se destacou pelo seu legado à sociedade\".\n\n\n== Biografia ==\n\n\n=== Infância ===\nNascido no seio de uma família humilde, teve oito irmãos e era filho de João Cândido Xavier, um vendedor de bilhetes de loteria, e de Maria João de Deus, uma lavadeira católica, ambos analfabetos.  Segundo biógrafos, a mediunidade de Chico teria se manifestado pela primeira vez aos quatro anos de idade.\n\n\n=== Os abusos da madrinha ===\nA mãe morreu quando Francisco tinha apenas cinco anos de idade. Incapaz de criá-los, o pai distribuiu os nove filhos entre a parentela. Nos dois anos seguintes, Francisco foi criado pela madrinha e antiga amiga de sua mãe, Rita de Cássia, que logo se mostrou uma pessoa cruel, vestindo-o de menina e batendo-o diariamente, inicialmente por qualquer pretexto e, mais tarde, sob a alegação de que o \"menino tinha o diabo no corpo\".Não se contentando em açoitá-lo com uma vara de marmelo, Rita passou a cravar-lhe garfos de cozinha no ventre, não permitindo que ele os retirasse, o que ocasionou terríveis sofrimentos ao menino. Os únicos momentos de paz que tinha consistiam nos diálogos com o espírito de sua mãe, com quem se comunicava desde os cinco anos de idade.\n\n\n=== O contato e a adesão à Doutrina Espírita ===\n\nEm 1927, então com dezessete anos de idade, Francisco viu-se diante da insanidade de uma irmã, que descobriu ser causada por um processo de obsessão espiritual.Desse modo, pela sua mediunidade começaram a manifestar-se diversos poetas falecidos, somente identificados a partir de 1931. Em 1928, começou a publicar as suas primeiras mensagens psicografadas nos periódicos O Jornal, do Rio de Janeiro, e Almanaque de Notícias, de Portugal.\n\n\n=== As primeiras obras ===\nEm 1931, em Pedro Leopoldo, perdeu a madrasta Cidália, e deu continuidade à obra Parnaso de Além-Túmulo. Esse ano, que marca a \"maioridade\" do médium, é o ano do encontro com seu mentor espiritual Emmanuel, \"...à sombra de uma árvore, na beira de uma represa...\" . Chico dizia que o mentor o informa sobre a sua missão de psicografar uma série de trinta livros e explica-lhe que para isso são lhe exigidas três condições: \"disciplina, disciplina e disciplina\".Em 1932, foi publicado o Parnaso de Além-Túmulo pela Federação Espírita Brasileira (FEB). A obra, coletânea de poesias ditadas por espíritos de poetas brasileiros e portugueses, obteve grande repercussão junto à imprensa e à opinião pública brasileira e causou espécie entre os literatos brasileiros, que em geral se impressionaram positivamente com o livro. O impacto era aumentado ao se saber que a obra tinha sido escrita por um \"modesto escriturário\" de armazém do interior de Minas Gerais, que mal completara o primário.Continuou com o seu emprego de escrevente-datilógrafo na Fazenda Modelo da Inspetoria Regional do Serviço de Fomento da Produção Animal, iniciado em 1935 e a exercer as suas funções no Centro Espírita Luiz Gonzaga, atendendo aos necessitados com receitas, conselhos e psicografando as obras do Além. O administrador da fazenda era o engenheiro agrônomo Rômulo Joviano, também espírita, que além de conseguir o emprego para Chico, o ajudava a ter a paz necessária para os trabalhos de psicografia, além de acompanhar as sessões do Centro Luiz Gonzaga, do qual se tornaria presidente. Foi justamente no período em que psicografava nos porões da casa de Joviano que foi escrita uma de suas maiores obras, intitulada Paulo e Estevão.Paralelamente, iniciou uma longa série de recusas de presentes e distinções, que perdurará por toda a vida, como por exemplo a de Fred Figner, que lhe legou vultosa soma em testamento, repassada pelo médium à FEB para uso caritativo.[carece de fontes?] Fred Figner, o grande empresário, fundador da Casa Edison, pioneiro das gravações de música no Brasil, que possuía uma coluna de jornal sobre Espiritsmo, se correspondeu por mais de 17 anos com Chico Xavier. Um ano após o falecimento de Figner, em 1948, Chico Xavier psicografa o livro \"Voltei\", assinado pelo espírito de \"Irmão Jacob\", que seria o próprio espírito de Figner. Este livro é considerado de grande importância na cultura espírita, por conter importantes relatos e recomendações aos seguidores da religião. \"Voltei\" só foi publicado em 1949, sendo até hoje um livro de grande vendagem e leitura.\nCom a notoriedade, prosseguiram as críticas de pessoas que tentavam desacreditá-lo. Além dessas pessoas, Chico Xavier ainda dizia que inimigos espirituais buscavam atingi-lo com fluidos negativos e tentações. Souto Maior relata uma tentativa de \"linchamento pelos espíritos\", bem como um episódio em que jovens nuas tentam o médium em sua banheira. Observe-se que ambos os episódios contêm aspectos narrativos comuns à chamada \"prova\", comum em histórias de santidade.\n\n\n=== O caso Humberto de Campos ===\nNo decorrer da década de 1930, destacaram-se ainda a publicação dos romances atribuídos a Emmanuel e da obra Brasil, Coração do Mundo, Pátria do Evangelho, atribuída ao espírito de Humberto de Campos, onde a história do Brasil é interpretada por uma óptica espiritual e teológica. Essa última obra trouxe como consequência uma ação judicial movida pela viúva do escritor, que pleiteou por essa via direitos autorais pelas obras psicografadas, caso se confirmasse a autoria do famoso escritor maranhense.\nA defesa do médium foi suportada pela FEB e resultou, posteriormente, no clássico A Psicografia Perante os Tribunais, do advogado Miguel Timponi. Em sua sentença, o juiz decidiu que os direitos autorais referiam-se à obra reconhecida em vida do autor, não havendo condição de o tribunal se pronunciar sobre a existência ou não da mediunidade. Ainda assim, para evitar possíveis futuras polêmicas, o nome do escritor falecido foi substituído pelo pseudônimo Irmão X.Nessa época, Francisco ingressou no serviço público federal, como auxiliar de serviço no Ministério da Agricultura.\n\n\n=== Nosso Lar ===\n\nEm 1943, vem a público um dos livros mais populares da literatura espírita, o romance Nosso Lar, o mais vendido e divulgado da extensa obra do médium, que no ano de 2010 se tornou um filme e já havia vendido mais de dois milhões de exemplares.\n\n\n=== O caso David Nasser e Jean Manzon ===\nEm 1944, os repórteres David Nasser e Jean Manzon fizeram uma reportagem não muito simpática sobre o médium, a qual foi publicada em \"O Cruzeiro\". Os repórteres se fingiram de estrangeiros e usaram nomes falsos para testarem se Chico era um farsante; porém, quando Nasser e Manzon chegaram em casa após a reportagem, tiveram uma surpresa, como relatou Nasser numa entrevista à TV Cultura em 1980: “De Madrugada, o Manzon me telefonou e disse: ‘você já viu o livro que o Chico Xavier nos deu?’. Falei que não. ‘Então veja’, ele falou. Fui na minha biblioteca, peguei o livro e estava escrito exatamente isso: ‘ao meu irmão David Nasser, de Emmanuel’. Ao Manzon ele havia feito uma dedicatória semelhante. Por coisas assim é que eu tenho muito medo de me envolver em assuntos de Espiritismo”.\n\n\n=== O caso Amauri Pena ===\n\nEm 1958, o médium viu-se no centro de uma nova polêmica, desta vez por conta das denúncias de um sobrinho, Amauri Pena, filho da irmã curada de obsessão. O sobrinho, ele mesmo médium psicógrafo, anunciou-se pela imprensa como falso médium, um imitador muito capaz, acusação que estendeu ao tio. Chico Xavier defendeu-se, negando ter qualquer proximidade com o sobrinho. Já com antecedentes de alcoolismo e com sérios remorsos pelos danos causados à reputação do tio, Amauri retirou a acusação e foi internado num sanatório psiquiátrico em São Paulo, onde morreu.\n\n\n=== Década de 1960 e a parceria com o médium Waldo Vieira ===\nEm 1955, Chico Xavier conheceu pessoalmente o médium e então estudante de Medicina Waldo Vieira, o que resultou em uma parceria espírita — que durou até 1966 — na qual psicografaram 17 livros em comum.Em 22 de maio de 1965, Chico Xavier e Waldo Vieira viajaram para Washington, Estados Unidos, a fim de divulgar o espiritismo no exterior. Com a ajuda de Salim Salomão Haddad, presidente do centro Christian Spirit Center, e sua esposa Phillis, estudaram inglês e lançaram o livro Ideal Espírita, com o nome de The World of The Spirits.No natal de 1965 Chico e Waldo promoveram uma distribuição de alimentos e roupas para mais de onze mil pessoas que formaram uma fila na porta do Comunhão Espírita Cristã.\n\n\n=== Década de 1970 e entrevistas no programa Pinga-Fogo ===\n\nNo alvorecer da década de 1970, Chico participou de programas de televisão que alcançaram picos de audiência. Sua entrevista ao vivo cedida ao programa Pinga-Fogo da TV Tupi em 28 de julho de 1971, conseguiu a maior audiência da história da TV brasileira. Nessa década, além da catarata e dos problemas de pulmões, passou a sofrer de angina.\nJá na edição do mesmo programa de 21 de dezembro de 1971, diante da pergunta do entrevistador sobre \"o que pensam os chamados benfeitores espirituais quanto à posição do Brasil atual, seja no terreno político ou social\", Chico Xavier respondeu que \"a posição atual do Brasil é das mais dignas e mais encorajadoras para nós\", explicando que \"a nossa democracia está guardada por forças que nos defendem contra a intromissão de quaisquer ideologias ligadas à desagregação\". Esta visão demonstra que Chico Xavier se encontrava em completo acordo com o governo e a política de então.Em 1975 se desligou do centro espírita \"Comunhão Espírita Cristã\" e fundou um novo em Uberaba, o \"Grupo Espírita da Prece\", passando a exercer atividades neste centro.\n\n\n=== As décadas de 1980 e 1990 ===\nEm 1980 já havia duas mil instituições de caridade fundadas, ajudadas ou mantidas graças aos direitos autorais dos seus livros psicografados ou a campanhas beneficentes promovidas por ele.\nEm 1981 foi proposto para se candidatar ao Prêmio Nobel da Paz, campanha encabeçada pelo amigo Augusto César Vanucci, então diretor da Rede Globo, concorrendo com vultos da época, como João Paulo II, prestes a visitar o Brasil pela primeira vez, e pelo líder sindicalista polonês Lech Walesa. Pelo extenso trabalho social exercido pelo médium mineiro, achavam certa sua vitória, já que Madre Teresa de Calcutá, com um trabalho menos vultoso, fora premiada no ano anterior. Mas nenhum destes ganhou — uma instituição da ONU, de acolhimento a refugiados internacionais, levou o Nobel naquele ano.No ano de 1994, o tabloide estadunidense National Examiner publicou uma matéria em que, no título, declarava que \"Fantasmas escritores fazem romancista milionário\". A matéria foi alardeada no Brasil com destaque pela hoje extinta revista Manchete, com o título de Secretário dos Fantasmas, onde se declarava que, segundo informava a National Examiner, o médium brasileiro ficou milionário, havendo ganho 20 milhões de dólares como \"secretário de fantasmas\".[carece de fontes?]A revista Manchete continuava: \"Segundo o jornal, ele é o primeiro a admitir que os 380 livros que lançou são de 'ghost-writers', mas 'ghosts' mesmo, em sentido literal\", concluindo que Chico simplesmente transcreve as obras psicografadas de mais de 500 escritores e poetas mortos e enterrados.O médium não respondeu, mas a FEB, por seu então Presidente Juvanir Borges de Souza, editora de boa parte das obras de Chico Xavier, enviou uma carta à revista em que informava utilizar os direitos autorais e a remuneração pelas obras de Francisco Cândido Xavier para uso da caridade, o mesmo se passando com outras editoras, ressaltando que \"os direitos autorais são cedidos gratuitamente, visando a tornar o livro espírita bastante acessível e a contribuir, destarte, para a difusão da Doutrina Espírita\".O mesmo Presidente da FEB, em 4 de outubro daquele ano, por ocasião do I Congresso Espírita Mundial, apresentou uma \"moção de reconhecimento e de agradecimento ao médium Francisco Cândido Xavier\", aprovada pelo Conselho Federativo Nacional da FEB, em proposta apresentada pelo Presidente da Federação Espírita do Estado de Sergipe. No documento, as entidades representativas do espiritismo no Brasil devotavam a sua gratidão e respeito ao médium \"pelos intensos trabalhos por ele desenvolvidos e pela vida de exemplo, voltados ao estudo, à difusão e à prática do espiritismo, à orientação, ao atendimento e à assistência espiritual e material aos seus semelhantes\".\n\n\n=== Morte ===\nO médium morreu aos 92 anos de idade, em decorrência de parada cardiorrespiratória, no dia 30 de junho do ano de 2002. Conforme relatos de amigos e parentes próximos, Chico dizia que iria \"desencarnar\" em um dia em que os brasileiros estivessem muito felizes e em que o país estivesse em festa, para assim o desencarne dele não causar tristeza. O país festejava a conquista da Copa do Mundo de futebol daquele ano, no dia de sua morte (Chico morreu cerca de nove horas depois da partida Brasil x Alemanha).O então presidente do Brasil, Fernando Henrique Cardoso, emitiu nota sobre a morte do médium: \"Grande líder espiritual e figura querida e admirada pelo Brasil inteiro, Chico Xavier deixou sua marca no coração de todos os brasileiros, que ao longo de décadas aprenderam a respeitar seu permanente compromisso com o bem estar do próximo\". O então governador de Minas Gerais, Itamar Franco, decretou luto oficial de três dias no Estado e declarou: \"Chico Xavier expressava em sua face uma imensa bondade, reflexo de sua alma iluminada, que transparecia, particularmente, em sua dedicação aos pobres, imagem que vou guardar para sempre, com muito carinho\".Segundo a Polícia Militar de Minas Gerais, 120 000 pessoas compareceram ao velório do médium, que aconteceu em Uberaba nos dias 1 e 2 de julho. Em um caminhão do Corpo de Bombeiros, o caixão com o corpo do médium percorreu 5 km até chegar ao Cemitério São João Batista (também em Uberaba) e mais de 30 mil pessoas acompanharam o cortejo a pé. Quando o caixão chegou ao cemitério, foi recebido com uma chuva de pétalas de 3 mil rosas lançadas em profusão de um helicóptero da Polícia Rodoviária Federal.Os centros espíritas fundados por Chico Xavier, \"Grupo Espírita da Prece\" e \"Comunhão Espírita Cristã\" em Uberaba e \"Centro Espírita Luiz Gonzaga\" em Pedro Leopoldo, continuam funcionando e realizando muitas assistências de caridade.Em 2014, o Ministério Público Federal de Uberaba, em Minas Gerais, firmou um acordo com o filho adotivo do médium Chico Xavier, Eurípedes Higino, que prevê a proteção e catalogação do acervo do médium.\n\n\n== Supostas psicografias ==\n\nChico Xavier teria psicografado mais de 450 livros. Nunca admitiu ser o autor de alguma dessas obras; apenas reproduziria o que os espíritos lhe ditavam. Por esse motivo, não aceitava o dinheiro arrecadado com a venda de seus livros, tendo sempre cedido os direitos autorais  para instituições de caridade. Vendeu mais de cinquenta milhões de exemplares em português, com traduções em inglês, espanhol, japonês, esperanto, francês, alemão, italiano, russo, mandarim, romeno, sueco, grego, húngaro, braile, etc. Psicografou cerca de dez mil cartas \"de mortos para suas famílias\", nunca tendo cobrado por isso. As cartas eram tidas como psicografias autênticas pelos familiares e algumas chegaram a ser aceitas como provas em casos de julgamentos jurídicos.Seu primeiro livro, Parnaso de Além-Túmulo, com 256 poemas atribuídos a poetas mortos, dentre eles os portugueses João de Deus, Antero de Quental e Guerra Junqueiro e os brasileiros Olavo Bilac, Castro Alves e Augusto dos Anjos, foi publicado pela primeira vez em 1932. O livro logo se tornou uma grande sensação no país. O de maior tiragem foi Nosso Lar, publicado em 1944, atualmente com mais de dois milhões de cópias vendidas, atribuído ao espírito André Luiz, sendo o primeiro volume da \"Coleção A Vida no Mundo Espiritual\".Também são marcantes os livros psicografados atribuídos pelo médium ao espírito do escritor Humberto de Campos. Tais psicografias foram o objeto de estudo do pesquisador Alexandre Caroli Rocha em uma notória tese de Doutorado em Teoria e História Literária pela Unicamp, em que concluiu que o autor dos livros psicográficos possuía um amplo conhecimento das obras de Campos e foi capaz de reproduzir o seu estilo e caráter.\n\nUma de suas psicografias mais famosas, e que teve repercussão mundial, foi a do caso de Goiânia em que José Divino Nunes, acusado de matar o melhor amigo, Maurício Henriques, foi inocentado pelo juiz, que aceitou como prova válida (entre outras que também foram apresentadas pela defesa) um depoimento da própria vítima, já falecida, através de texto psicografado por Chico Xavier. O caso aconteceu em outubro de 1979, na cidade de Goiânia, Goiás. Assim, o presumido espírito de Maurício teria inocentado o amigo dizendo que tudo não teria passado de um acidente. Depoimentos psicografados por Chico Xavier também foram aceitos como provas judiciais em outros três casos de julgamento de homicídio internacionalmente repercutidos.O pesquisador da Universidade Estadual de Londrina Carlos Augusto Perandréa, pós-graduado em criminologia, durante cerca de 14 anos estudou cientificamente 400 cartas psicografadas por Chico Xavier em transes mediúnicos, utilizando as mesmas técnicas com que avalia assinatura para bancos, polícias e o Poder Judiciário, a grafoscopia. Perandréa comparou a letra (padrão) dos indivíduos antes da morte e depois nas cartas psicografadas, chegando à conclusão de que todas as psicografias possuem autenticidade gráfica dos referidos mortos. Em 1991, o pesquisador publicou o resultado desse estudo em seu livro chamado \"A Psicografia á Luz da Grafoscopia\". O estudo também foi publicado na Revista Científica da Universidade de Londrina, a Revista Semina, em 1990, e igualmente apresentado, em outra oportunidade, em um Congresso Nacional, diante de mais de 500 profissionais e peritos da área, sem uma única contestação.A Associação Médico-Espírita de São Paulo fez um estudo de 45 cartas psicografadas por Chico Xavier, o que gerou o livro \"A Vida Triunfa\" de 1990. A partir de dados colhidos por um questionário padrão feito aos destinatários das cartas, a AME-SP chegou a várias constatações, por exemplo: 100% das famílias declararam 100% de acerto nos dados informados pelas cartas; 68,9% das cartas citam de um a três parentes e/ou amigos falecidos desconhecidos por Chico; 35,6% definiram as assinaturas psicografadas pelo médium como idênticas às dos autores espirituais. Como conclusão do estudo, os autores alegaram que \"As evidências da sobrevivência do espírito são muito fortes. A vida é uma fatalidade, segundo o depoimento desses 45 companheiros que se expuseram, por inteiro, revelando as nuances de suas personalidades através das mãos humildes do medianeiro\".Durante transes psicográficos, eletroencefalogramas do médium mostraram características comuns da epilepsia, mas clinicamente Chico Xavier nunca foi epiléptico.\n\n\n== Honrarias ==\n\nAo longo de sua vida, Chico Xavier recebeu o título de cidadão honorário de mais de cem cidades brasileiras, inclusive as principais.\nFoi homenageado em filmes e documentários como Chico Xavier - O Filme, As Mães de Chico Xavier e 100 Anos Com Chico Xavier - Gratidão e Homenagem.\nCantores como Roberto Carlos, Gilberto Gil, Fábio Júnior, Moacir Franco, Nando Cordel e Vanusa compuseram músicas em sua homenagem.\nEm 1981 e 1982 Chico Xavier foi indicado ao prêmio Prêmio Nobel da Paz, tendo havido uma mobilização de cerca de dois milhões de pessoas que deram suas assinaturas em todo Brasil e em organizações de 29 países pedindo o Nobel da Paz para ele.\nEm 1999, o Governo de Minas Gerais instituiu a \"Comenda da Paz Chico Xavier\", condecoração que é outorgada anualmente a pessoas físicas ou jurídicas que trabalham pela paz e pelo bem estar social.\nEm 2000, Chico Xavier foi eleito o \"Mineiro do século XX\", seguido por Santos Dumont e Juscelino Kubitschek, em um concurso popular realizado pela Rede Globo Minas, tendo vencido com 704.030 votos.\nApós Chico Xavier falecer, a casa onde ele morou entre 1948 e 1959 e a casa em que ele morou entre 1959 e 2002 foram transformadas em museus sem fins lucrativos em referência a sua vida e obra; e o interior da Fazenda Modelo de Pedro Leopoldo, local onde ele trabalhou como datilógrafo entre 1930 e o final dos anos 50, também foi transformado em um memorial em sua homenagem.\nEm 2006, em uma votação popular promovida pela Revista Época, ele foi eleito o \"O Maior Brasileiro da História\".\nEm 2009, a Lei nº 12.065 deu o nome “Chico Xavier” ao trecho da rodovia BR 050, entre a divisa dos Estados de São Paulo e Minas Gerais e a divisa dos municípios de Uberaba com Uberlândia\nEm 2010, o Correio Brasileiro lançou o selo e o cartão postal comemorativo em homenagem ao centenário do médium. No mesmo ano, a Casa da Moeda do Brasil lançou a \"Medalha Comemorativa do Centenário de Chico Xavier\".\nO centenário do médium também foi comemorado em uma sessão solene pela Câmara dos Deputados do Brasil, à época presidida por Michel Temer.\nEm Outubro de 2012, no programa O Maior Brasileiro de Todos os Tempos, transmitido pelo SBT, Chico foi eleito, por voto popular, como \"O Maior Brasileiro de Todos os Tempos\". Na semifinal do programa, disputou com Ayrton Senna, venceu com 63,8% dos votos. Na final do programa, Chico disputou com Santos Dumont e Princesa Isabel, vencendo com 71,4% dos votos.\nAtualmente o Instituto Chico Xavier e a Prefeitura de Uberaba estão construindo um memorial em homenagem a ele na cidade.\n\n\n=== Filme biográfico ===\n\nEm 2 de abril de 2010, data em que Chico Xavier completaria 100 anos, estreou Chico Xavier - O Filme, baseado na biografia As Vidas de Chico Xavier, do jornalista Marcel Souto Maior. Dirigido e produzido pelo cineasta Daniel Filho, Chico Xavier é retratado pelos atores Matheus Costa, Ângelo Antônio e Nelson Xavier, respectivamente, em três fases de sua vida: de 1918 a 1922, 1931 a 1959 e 1969 a 1975. O filme alcançou a marca de mais de 3,5 milhões de espectadores nos cinemas.\n\n\n== Controvérsias ==\nA psicografia, principal técnica utilizada por Chico Xavier, é tida como pseudocientífica e sem base empírica. Além disso, supõe-se também que ele fizesse uso intenso de leitura a frio e a quente. Supostos estudos científicos tentando comprovar a origem espiritual dos escritos de Xavier têm-se mostrado metodologicamente falhos ou tendenciosos.Em 2010, Kentaro Mori publicou um artigo na revista Skeptical Inquirer em que acusava Xavier de fraude. Segundo Mori, a equipe de Xavier o ajudaria coletando informações sobre seus clientes e falsificando cartas psíquicas. Ele também foi acusado de usar perfume na sala de sessões, um truque espiritualista comum para fingir que o cheiro era de origem sobrenatural. A cética Karen Stollznow também acusou Xavier de leitura a quente.Materializações de espíritos em sessões de Xavier também têm sido acusadas de fraude. Em 1964, foram publicadas na revista O Cruzeiro fotos onde apareciam a médium Otília Diogo, Xavier e uma suposta materialização de um espírito. Otília foi acusada de charlatanismo quando encontraram as roupas que o suposto espírito teria usado. Sobre o caso, Xavier declarou que médiuns são humanos, portanto falíveis.Em 1971, o repórter Amilton Ribeiro realizou um teste em que inventou um nome e um endereço falsos, levando-os a Chico Xavier, que psicografou uma mensagem do falso morto. Waldo Vieira, com quem Xavier psicografou livros junto, também afirma que Xavier tinha acesso a informações de antemão. O escritor Monteiro Lobato deixou duas \"senhas\" com dois amigos, que serviriam, se fosse o caso, como prova de sua vida após a morte, se estas senhas aparecessem. Chico Xavier psicografou algumas cartas que supostamente seriam do escritor, mas em nenhuma delas apareceu a senha deixada.\n\n\n== Ver também ==\n\nDoutrina Espírita\nHistória do espiritismo no Brasil\nLiteratura espírita\n\n\n== Referências ==\n\n\n== Bibliografia ==\n\n\n== Ligações externas ==\n\nFundação Cultural Chico Xavier\nBiografia pela FEB, para download (exige PDF)\nSite do filme biográfico sobre Chico Xavier\nSite das obras literárias psicografadas por Chico Xavier adaptadas em versão Radionovela","sourceContentSanitized":"Francisco Cândido Xavier, mais conhecido como Chico Xavier, foi um médium, filantropo e um dos mais importantes expoentes do Espiritismo. Seu nome de batismo, Francisco de Paula Cândido, em homenagem ao santo do dia de seu nascimento, foi substituído pelo nome paterno de Francisco Cândido Xavier logo que publicou os primeiros livros, mudança oficializada em abril de 1966, quando chegou da sua segunda viagem aos Estados Unidos.Chico Xavier alegava ter psicografado mais de 450 livros, tendo vendido mais de 50 milhões de exemplares e sendo o escritor brasileiro de maior sucesso comercial da história, mas sempre cedeu todos os direitos autorais dos livros, em cartório, para instituições de caridade. Também psicografou cerca de dez mil cartas, nunca tendo cobrado algo ao destinatário. Seus empregos foram vendedor, tecelão e datilógrafo.O legado do médium ultrapassa as barreiras religiosas e ele é reconhecido como o maior \"líder espiritual\" do Brasil, sendo uma das personalidades mais admiradas e aclamadas no país e ressaltado principalmente por um forte altruísmo.Chico recebeu várias homenagens e honrarias. Em 1981 e 1982 foi indicado ao prêmio Prêmio Nobel da Paz, tendo seu nome conseguido cerca de 2 milhões de assinaturas no pedido de candidatura; em 1999 o Governo de Minas Gerais instituiu a Comenda da Paz Chico Xavier; e em 2012 ele foi eleito  O Maior Brasileiro de Todos os Tempos, em um concurso homônimo realizado pelo SBT e pela BBC, cujo objetivo foi \"eleger aquele que fez mais pela nação, que se destacou pelo seu legado à sociedade\". Nascido no seio de uma família humilde, teve oito irmãos e era filho de João Cândido Xavier, um vendedor de bilhetes de loteria, e de Maria João de Deus, uma lavadeira católica, ambos analfabetos.  Segundo biógrafos, a mediunidade de Chico teria se manifestado pela primeira vez aos quatro anos de idade. A mãe morreu quando Francisco tinha apenas cinco anos de idade. Incapaz de criá-los, o pai distribuiu os nove filhos entre a parentela. Nos dois anos seguintes, Francisco foi criado pela madrinha e antiga amiga de sua mãe, Rita de Cássia, que logo se mostrou uma pessoa cruel, vestindo-o de menina e batendo-o diariamente, inicialmente por qualquer pretexto e, mais tarde, sob a alegação de que o \"menino tinha o diabo no corpo\".Não se contentando em açoitá-lo com uma vara de marmelo, Rita passou a cravar-lhe garfos de cozinha no ventre, não permitindo que ele os retirasse, o que ocasionou terríveis sofrimentos ao menino. Os únicos momentos de paz que tinha consistiam nos diálogos com o espírito de sua mãe, com quem se comunicava desde os cinco anos de idade. Em 1927, então com dezessete anos de idade, Francisco viu-se diante da insanidade de uma irmã, que descobriu ser causada por um processo de obsessão espiritual.Desse modo, pela sua mediunidade começaram a manifestar-se diversos poetas falecidos, somente identificados a partir de 1931. Em 1928, começou a publicar as suas primeiras mensagens psicografadas nos periódicos O Jornal, do Rio de Janeiro, e Almanaque de Notícias, de Portugal. Em 1931, em Pedro Leopoldo, perdeu a madrasta Cidália, e deu continuidade à obra Parnaso de Além-Túmulo. Esse ano, que marca a \"maioridade\" do médium, é o ano do encontro com seu mentor espiritual Emmanuel, \"...à sombra de uma árvore, na beira de uma represa...\" . Chico dizia que o mentor o informa sobre a sua missão de psicografar uma série de trinta livros e explica-lhe que para isso são lhe exigidas três condições: \"disciplina, disciplina e disciplina\".Em 1932, foi publicado o Parnaso de Além-Túmulo pela Federação Espírita Brasileira. A obra, coletânea de poesias ditadas por espíritos de poetas brasileiros e portugueses, obteve grande repercussão junto à imprensa e à opinião pública brasileira e causou espécie entre os literatos brasileiros, que em geral se impressionaram positivamente com o livro. O impacto era aumentado ao se saber que a obra tinha sido escrita por um \"modesto escriturário\" de armazém do interior de Minas Gerais, que mal completara o primário.Continuou com o seu emprego de escrevente-datilógrafo na Fazenda Modelo da Inspetoria Regional do Serviço de Fomento da Produção Animal, iniciado em 1935 e a exercer as suas funções no Centro Espírita Luiz Gonzaga, atendendo aos necessitados com receitas, conselhos e psicografando as obras do Além. O administrador da fazenda era o engenheiro agrônomo Rômulo Joviano, também espírita, que além de conseguir o emprego para Chico, o ajudava a ter a paz necessária para os trabalhos de psicografia, além de acompanhar as sessões do Centro Luiz Gonzaga, do qual se tornaria presidente. Foi justamente no período em que psicografava nos porões da casa de Joviano que foi escrita uma de suas maiores obras, intitulada Paulo e Estevão.Paralelamente, iniciou uma longa série de recusas de presentes e distinções, que perdurará por toda a vida, como por exemplo a de Fred Figner, que lhe legou vultosa soma em testamento, repassada pelo médium à FEB para uso caritativo.[carece de fontes?] Fred Figner, o grande empresário, fundador da Casa Edison, pioneiro das gravações de música no Brasil, que possuía uma coluna de jornal sobre Espiritsmo, se correspondeu por mais de 17 anos com Chico Xavier. Um ano após o falecimento de Figner, em 1948, Chico Xavier psicografa o livro \"Voltei\", assinado pelo espírito de \"Irmão Jacob\", que seria o próprio espírito de Figner. Este livro é considerado de grande importância na cultura espírita, por conter importantes relatos e recomendações aos seguidores da religião. \"Voltei\" só foi publicado em 1949, sendo até hoje um livro de grande vendagem e leitura. Com a notoriedade, prosseguiram as críticas de pessoas que tentavam desacreditá-lo. Além dessas pessoas, Chico Xavier ainda dizia que inimigos espirituais buscavam atingi-lo com fluidos negativos e tentações. Souto Maior relata uma tentativa de \"linchamento pelos espíritos\", bem como um episódio em que jovens nuas tentam o médium em sua banheira. Observe-se que ambos os episódios contêm aspectos narrativos comuns à chamada \"prova\", comum em histórias de santidade. No decorrer da década de 1930, destacaram-se ainda a publicação dos romances atribuídos a Emmanuel e da obra Brasil, Coração do Mundo, Pátria do Evangelho, atribuída ao espírito de Humberto de Campos, onde a história do Brasil é interpretada por uma óptica espiritual e teológica. Essa última obra trouxe como consequência uma ação judicial movida pela viúva do escritor, que pleiteou por essa via direitos autorais pelas obras psicografadas, caso se confirmasse a autoria do famoso escritor maranhense. A defesa do médium foi suportada pela FEB e resultou, posteriormente, no clássico A Psicografia Perante os Tribunais, do advogado Miguel Timponi. Em sua sentença, o juiz decidiu que os direitos autorais referiam-se à obra reconhecida em vida do autor, não havendo condição de o tribunal se pronunciar sobre a existência ou não da mediunidade. Ainda assim, para evitar possíveis futuras polêmicas, o nome do escritor falecido foi substituído pelo pseudônimo Irmão X.Nessa época, Francisco ingressou no serviço público federal, como auxiliar de serviço no Ministério da Agricultura. Em 1943, vem a público um dos livros mais populares da literatura espírita, o romance Nosso Lar, o mais vendido e divulgado da extensa obra do médium, que no ano de 2010 se tornou um filme e já havia vendido mais de dois milhões de exemplares. Em 1944, os repórteres David Nasser e Jean Manzon fizeram uma reportagem não muito simpática sobre o médium, a qual foi publicada em \"O Cruzeiro\". Os repórteres se fingiram de estrangeiros e usaram nomes falsos para testarem se Chico era um farsante; porém, quando Nasser e Manzon chegaram em casa após a reportagem, tiveram uma surpresa, como relatou Nasser numa entrevista à TV Cultura em 1980: “De Madrugada, o Manzon me telefonou e disse: ‘você já viu o livro que o Chico Xavier nos deu?’. Falei que não. ‘Então veja’, ele falou. Fui na minha biblioteca, peguei o livro e estava escrito exatamente isso: ‘ao meu irmão David Nasser, de Emmanuel’. Ao Manzon ele havia feito uma dedicatória semelhante. Por coisas assim é que eu tenho muito medo de me envolver em assuntos de Espiritismo”. Em 1958, o médium viu-se no centro de uma nova polêmica, desta vez por conta das denúncias de um sobrinho, Amauri Pena, filho da irmã curada de obsessão. O sobrinho, ele mesmo médium psicógrafo, anunciou-se pela imprensa como falso médium, um imitador muito capaz, acusação que estendeu ao tio. Chico Xavier defendeu-se, negando ter qualquer proximidade com o sobrinho. Já com antecedentes de alcoolismo e com sérios remorsos pelos danos causados à reputação do tio, Amauri retirou a acusação e foi internado num sanatório psiquiátrico em São Paulo, onde morreu. Em 1955, Chico Xavier conheceu pessoalmente o médium e então estudante de Medicina Waldo Vieira, o que resultou em uma parceria espírita — que durou até 1966 — na qual psicografaram 17 livros em comum.Em 22 de maio de 1965, Chico Xavier e Waldo Vieira viajaram para Washington, Estados Unidos, a fim de divulgar o espiritismo no exterior. Com a ajuda de Salim Salomão Haddad, presidente do centro Christian Spirit Center, e sua esposa Phillis, estudaram inglês e lançaram o livro Ideal Espírita, com o nome de The World of The Spirits.No natal de 1965 Chico e Waldo promoveram uma distribuição de alimentos e roupas para mais de onze mil pessoas que formaram uma fila na porta do Comunhão Espírita Cristã. No alvorecer da década de 1970, Chico participou de programas de televisão que alcançaram picos de audiência. Sua entrevista ao vivo cedida ao programa Pinga-Fogo da TV Tupi em 28 de julho de 1971, conseguiu a maior audiência da história da TV brasileira. Nessa década, além da catarata e dos problemas de pulmões, passou a sofrer de angina. Já na edição do mesmo programa de 21 de dezembro de 1971, diante da pergunta do entrevistador sobre \"o que pensam os chamados benfeitores espirituais quanto à posição do Brasil atual, seja no terreno político ou social\", Chico Xavier respondeu que \"a posição atual do Brasil é das mais dignas e mais encorajadoras para nós\", explicando que \"a nossa democracia está guardada por forças que nos defendem contra a intromissão de quaisquer ideologias ligadas à desagregação\". Esta visão demonstra que Chico Xavier se encontrava em completo acordo com o governo e a política de então.Em 1975 se desligou do centro espírita \"Comunhão Espírita Cristã\" e fundou um novo em Uberaba, o \"Grupo Espírita da Prece\", passando a exercer atividades neste centro. Em 1980 já havia duas mil instituições de caridade fundadas, ajudadas ou mantidas graças aos direitos autorais dos seus livros psicografados ou a campanhas beneficentes promovidas por ele. Em 1981 foi proposto para se candidatar ao Prêmio Nobel da Paz, campanha encabeçada pelo amigo Augusto César Vanucci, então diretor da Rede Globo, concorrendo com vultos da época, como João Paulo II, prestes a visitar o Brasil pela primeira vez, e pelo líder sindicalista polonês Lech Walesa. Pelo extenso trabalho social exercido pelo médium mineiro, achavam certa sua vitória, já que Madre Teresa de Calcutá, com um trabalho menos vultoso, fora premiada no ano anterior. Mas nenhum destes ganhou — uma instituição da ONU, de acolhimento a refugiados internacionais, levou o Nobel naquele ano.No ano de 1994, o tabloide estadunidense National Examiner publicou uma matéria em que, no título, declarava que \"Fantasmas escritores fazem romancista milionário\". A matéria foi alardeada no Brasil com destaque pela hoje extinta revista Manchete, com o título de Secretário dos Fantasmas, onde se declarava que, segundo informava a National Examiner, o médium brasileiro ficou milionário, havendo ganho 20 milhões de dólares como \"secretário de fantasmas\".[carece de fontes?]A revista Manchete continuava: \"Segundo o jornal, ele é o primeiro a admitir que os 380 livros que lançou são de 'ghost-writers', mas 'ghosts' mesmo, em sentido literal\", concluindo que Chico simplesmente transcreve as obras psicografadas de mais de 500 escritores e poetas mortos e enterrados.O médium não respondeu, mas a FEB, por seu então Presidente Juvanir Borges de Souza, editora de boa parte das obras de Chico Xavier, enviou uma carta à revista em que informava utilizar os direitos autorais e a remuneração pelas obras de Francisco Cândido Xavier para uso da caridade, o mesmo se passando com outras editoras, ressaltando que \"os direitos autorais são cedidos gratuitamente, visando a tornar o livro espírita bastante acessível e a contribuir, destarte, para a difusão da Doutrina Espírita\".O mesmo Presidente da FEB, em 4 de outubro daquele ano, por ocasião do I Congresso Espírita Mundial, apresentou uma \"moção de reconhecimento e de agradecimento ao médium Francisco Cândido Xavier\", aprovada pelo Conselho Federativo Nacional da FEB, em proposta apresentada pelo Presidente da Federação Espírita do Estado de Sergipe. No documento, as entidades representativas do espiritismo no Brasil devotavam a sua gratidão e respeito ao médium \"pelos intensos trabalhos por ele desenvolvidos e pela vida de exemplo, voltados ao estudo, à difusão e à prática do espiritismo, à orientação, ao atendimento e à assistência espiritual e material aos seus semelhantes\". O médium morreu aos 92 anos de idade, em decorrência de parada cardiorrespiratória, no dia 30 de junho do ano de 2002. Conforme relatos de amigos e parentes próximos, Chico dizia que iria \"desencarnar\" em um dia em que os brasileiros estivessem muito felizes e em que o país estivesse em festa, para assim o desencarne dele não causar tristeza. O país festejava a conquista da Copa do Mundo de futebol daquele ano, no dia de sua morte.O então presidente do Brasil, Fernando Henrique Cardoso, emitiu nota sobre a morte do médium: \"Grande líder espiritual e figura querida e admirada pelo Brasil inteiro, Chico Xavier deixou sua marca no coração de todos os brasileiros, que ao longo de décadas aprenderam a respeitar seu permanente compromisso com o bem estar do próximo\". O então governador de Minas Gerais, Itamar Franco, decretou luto oficial de três dias no Estado e declarou: \"Chico Xavier expressava em sua face uma imensa bondade, reflexo de sua alma iluminada, que transparecia, particularmente, em sua dedicação aos pobres, imagem que vou guardar para sempre, com muito carinho\".Segundo a Polícia Militar de Minas Gerais, 120 000 pessoas compareceram ao velório do médium, que aconteceu em Uberaba nos dias 1 e 2 de julho. Em um caminhão do Corpo de Bombeiros, o caixão com o corpo do médium percorreu 5 km até chegar ao Cemitério São João Batista e mais de 30 mil pessoas acompanharam o cortejo a pé. Quando o caixão chegou ao cemitério, foi recebido com uma chuva de pétalas de 3 mil rosas lançadas em profusão de um helicóptero da Polícia Rodoviária Federal.Os centros espíritas fundados por Chico Xavier, \"Grupo Espírita da Prece\" e \"Comunhão Espírita Cristã\" em Uberaba e \"Centro Espírita Luiz Gonzaga\" em Pedro Leopoldo, continuam funcionando e realizando muitas assistências de caridade.Em 2014, o Ministério Público Federal de Uberaba, em Minas Gerais, firmou um acordo com o filho adotivo do médium Chico Xavier, Eurípedes Higino, que prevê a proteção e catalogação do acervo do médium. Chico Xavier teria psicografado mais de 450 livros. Nunca admitiu ser o autor de alguma dessas obras; apenas reproduziria o que os espíritos lhe ditavam. Por esse motivo, não aceitava o dinheiro arrecadado com a venda de seus livros, tendo sempre cedido os direitos autorais  para instituições de caridade. Vendeu mais de cinquenta milhões de exemplares em português, com traduções em inglês, espanhol, japonês, esperanto, francês, alemão, italiano, russo, mandarim, romeno, sueco, grego, húngaro, braile, etc. Psicografou cerca de dez mil cartas \"de mortos para suas famílias\", nunca tendo cobrado por isso. As cartas eram tidas como psicografias autênticas pelos familiares e algumas chegaram a ser aceitas como provas em casos de julgamentos jurídicos.Seu primeiro livro, Parnaso de Além-Túmulo, com 256 poemas atribuídos a poetas mortos, dentre eles os portugueses João de Deus, Antero de Quental e Guerra Junqueiro e os brasileiros Olavo Bilac, Castro Alves e Augusto dos Anjos, foi publicado pela primeira vez em 1932. O livro logo se tornou uma grande sensação no país. O de maior tiragem foi Nosso Lar, publicado em 1944, atualmente com mais de dois milhões de cópias vendidas, atribuído ao espírito André Luiz, sendo o primeiro volume da \"Coleção A Vida no Mundo Espiritual\".Também são marcantes os livros psicografados atribuídos pelo médium ao espírito do escritor Humberto de Campos. Tais psicografias foram o objeto de estudo do pesquisador Alexandre Caroli Rocha em uma notória tese de Doutorado em Teoria e História Literária pela Unicamp, em que concluiu que o autor dos livros psicográficos possuía um amplo conhecimento das obras de Campos e foi capaz de reproduzir o seu estilo e caráter. Uma de suas psicografias mais famosas, e que teve repercussão mundial, foi a do caso de Goiânia em que José Divino Nunes, acusado de matar o melhor amigo, Maurício Henriques, foi inocentado pelo juiz, que aceitou como prova válida um depoimento da própria vítima, já falecida, através de texto psicografado por Chico Xavier. O caso aconteceu em outubro de 1979, na cidade de Goiânia, Goiás. Assim, o presumido espírito de Maurício teria inocentado o amigo dizendo que tudo não teria passado de um acidente. Depoimentos psicografados por Chico Xavier também foram aceitos como provas judiciais em outros três casos de julgamento de homicídio internacionalmente repercutidos.O pesquisador da Universidade Estadual de Londrina Carlos Augusto Perandréa, pós-graduado em criminologia, durante cerca de 14 anos estudou cientificamente 400 cartas psicografadas por Chico Xavier em transes mediúnicos, utilizando as mesmas técnicas com que avalia assinatura para bancos, polícias e o Poder Judiciário, a grafoscopia. Perandréa comparou a letra dos indivíduos antes da morte e depois nas cartas psicografadas, chegando à conclusão de que todas as psicografias possuem autenticidade gráfica dos referidos mortos. Em 1991, o pesquisador publicou o resultado desse estudo em seu livro chamado \"A Psicografia á Luz da Grafoscopia\". O estudo também foi publicado na Revista Científica da Universidade de Londrina, a Revista Semina, em 1990, e igualmente apresentado, em outra oportunidade, em um Congresso Nacional, diante de mais de 500 profissionais e peritos da área, sem uma única contestação.A Associação Médico-Espírita de São Paulo fez um estudo de 45 cartas psicografadas por Chico Xavier, o que gerou o livro \"A Vida Triunfa\" de 1990. A partir de dados colhidos por um questionário padrão feito aos destinatários das cartas, a AME-SP chegou a várias constatações, por exemplo: 100% das famílias declararam 100% de acerto nos dados informados pelas cartas; 68,9% das cartas citam de um a três parentes e/ou amigos falecidos desconhecidos por Chico; 35,6% definiram as assinaturas psicografadas pelo médium como idênticas às dos autores espirituais. Como conclusão do estudo, os autores alegaram que \"As evidências da sobrevivência do espírito são muito fortes. A vida é uma fatalidade, segundo o depoimento desses 45 companheiros que se expuseram, por inteiro, revelando as nuances de suas personalidades através das mãos humildes do medianeiro\".Durante transes psicográficos, eletroencefalogramas do médium mostraram características comuns da epilepsia, mas clinicamente Chico Xavier nunca foi epiléptico. Ao longo de sua vida, Chico Xavier recebeu o título de cidadão honorário de mais de cem cidades brasileiras, inclusive as principais. Foi homenageado em filmes e documentários como Chico Xavier - O Filme, As Mães de Chico Xavier e 100 Anos Com Chico Xavier - Gratidão e Homenagem. Cantores como Roberto Carlos, Gilberto Gil, Fábio Júnior, Moacir Franco, Nando Cordel e Vanusa compuseram músicas em sua homenagem. Em 1981 e 1982 Chico Xavier foi indicado ao prêmio Prêmio Nobel da Paz, tendo havido uma mobilização de cerca de dois milhões de pessoas que deram suas assinaturas em todo Brasil e em organizações de 29 países pedindo o Nobel da Paz para ele. Em 1999, o Governo de Minas Gerais instituiu a \"Comenda da Paz Chico Xavier\", condecoração que é outorgada anualmente a pessoas físicas ou jurídicas que trabalham pela paz e pelo bem estar social. Em 2000, Chico Xavier foi eleito o \"Mineiro do século XX\", seguido por Santos Dumont e Juscelino Kubitschek, em um concurso popular realizado pela Rede Globo Minas, tendo vencido com 704.030 votos. Após Chico Xavier falecer, a casa onde ele morou entre 1948 e 1959 e a casa em que ele morou entre 1959 e 2002 foram transformadas em museus sem fins lucrativos em referência a sua vida e obra; e o interior da Fazenda Modelo de Pedro Leopoldo, local onde ele trabalhou como datilógrafo entre 1930 e o final dos anos 50, também foi transformado em um memorial em sua homenagem. Em 2006, em uma votação popular promovida pela Revista Época, ele foi eleito o \"O Maior Brasileiro da História\". Em 2009, a Lei nº 12.065 deu o nome “Chico Xavier” ao trecho da rodovia BR 050, entre a divisa dos Estados de São Paulo e Minas Gerais e a divisa dos municípios de Uberaba com Uberlândia Em 2010, o Correio Brasileiro lançou o selo e o cartão postal comemorativo em homenagem ao centenário do médium. No mesmo ano, a Casa da Moeda do Brasil lançou a \"Medalha Comemorativa do Centenário de Chico Xavier\". O centenário do médium também foi comemorado em uma sessão solene pela Câmara dos Deputados do Brasil, à época presidida por Michel Temer. Em Outubro de 2012, no programa O Maior Brasileiro de Todos os Tempos, transmitido pelo SBT, Chico foi eleito, por voto popular, como \"O Maior Brasileiro de Todos os Tempos\". Na semifinal do programa, disputou com Ayrton Senna, venceu com 63,8% dos votos. Na final do programa, Chico disputou com Santos Dumont e Princesa Isabel, vencendo com 71,4% dos votos. Atualmente o Instituto Chico Xavier e a Prefeitura de Uberaba estão construindo um memorial em homenagem a ele na cidade. Em 2 de abril de 2010, data em que Chico Xavier completaria 100 anos, estreou Chico Xavier - O Filme, baseado na biografia As Vidas de Chico Xavier, do jornalista Marcel Souto Maior. Dirigido e produzido pelo cineasta Daniel Filho, Chico Xavier é retratado pelos atores Matheus Costa, Ângelo Antônio e Nelson Xavier, respectivamente, em três fases de sua vida: de 1918 a 1922, 1931 a 1959 e 1969 a 1975. O filme alcançou a marca de mais de 3,5 milhões de espectadores nos cinemas. A psicografia, principal técnica utilizada por Chico Xavier, é tida como pseudocientífica e sem base empírica. Além disso, supõe-se também que ele fizesse uso intenso de leitura a frio e a quente. Supostos estudos científicos tentando comprovar a origem espiritual dos escritos de Xavier têm-se mostrado metodologicamente falhos ou tendenciosos.Em 2010, Kentaro Mori publicou um artigo na revista Skeptical Inquirer em que acusava Xavier de fraude. Segundo Mori, a equipe de Xavier o ajudaria coletando informações sobre seus clientes e falsificando cartas psíquicas. Ele também foi acusado de usar perfume na sala de sessões, um truque espiritualista comum para fingir que o cheiro era de origem sobrenatural. A cética Karen Stollznow também acusou Xavier de leitura a quente.Materializações de espíritos em sessões de Xavier também têm sido acusadas de fraude. Em 1964, foram publicadas na revista O Cruzeiro fotos onde apareciam a médium Otília Diogo, Xavier e uma suposta materialização de um espírito. Otília foi acusada de charlatanismo quando encontraram as roupas que o suposto espírito teria usado. Sobre o caso, Xavier declarou que médiuns são humanos, portanto falíveis.Em 1971, o repórter Amilton Ribeiro realizou um teste em que inventou um nome e um endereço falsos, levando-os a Chico Xavier, que psicografou uma mensagem do falso morto. Waldo Vieira, com quem Xavier psicografou livros junto, também afirma que Xavier tinha acesso a informações de antemão. O escritor Monteiro Lobato deixou duas \"senhas\" com dois amigos, que serviriam, se fosse o caso, como prova de sua vida após a morte, se estas senhas aparecessem. Chico Xavier psicografou algumas cartas que supostamente seriam do escritor, mas em nenhuma delas apareceu a senha deixada. Doutrina Espírita História do espiritismo no Brasil Literatura espírita Fundação Cultural Chico Xavier Biografia pela FEB, para download Site do filme biográfico sobre Chico Xavier Site das obras literárias psicografadas por Chico Xavier adaptadas em versão Radionovela","sentences":[{"text":"Francisco Cândido Xavier, mais conhecido como Chico Xavier, foi um médium, filantropo e um dos mais importantes expoentes do Espiritismo.","keywords":["Francisco Cândido Xavier","Chico Xavier","importantes expoentes do Espiritismo","médium","filantropo"],"images":["http://d26lpennugtm8s.cloudfront.net/stores/023/925/products/chico-xavier-e-foi-assim1-7503d18bb95032a30215284709180728-640-0.jpg","https://lookaside.fbsbx.com/lookaside/crawler/media/?media_id=329746197140706"],"googleSearchQuery":"Chico Xavier Francisco Cândido Xavier"},{"text":"Seu nome de batismo, Francisco de Paula Cândido, em homenagem ao santo do dia de seu nascimento, foi substituído pelo nome paterno de Francisco Cândido Xavier logo que publicou os primeiros livros, mudança oficializada em abril de 1966, quando chegou da sua segunda viagem aos Estados Unidos","keywords":["nome de batismo","Francisco de Paula Cândido","santo do dia de seu nascimento","primeiros livros","nome paterno de Francisco Cândido Xavier","homenagem","Estados Unidos","mudança","abril"],"images":["http://2.bp.blogspot.com/-ll0Xood1_bk/TZdfkRLPLTI/AAAAAAAABfg/wHls7KCc_7s/s1600/ChicoXavier.jpg","https://image.slidesharecdn.com/biografiachicoxavier-120523081749-phpapp02/95/biografia-chico-xavier-2-728.jpg?cb=1337761121"],"googleSearchQuery":"Chico Xavier nome de batismo"},{"text":"Chico Xavier alegava ter psicografado mais de 450 livros, tendo vendido mais de 50 milhões de exemplares e sendo o escritor brasileiro de maior sucesso comercial da história, mas sempre cedeu todos os direitos autorais dos livros, em cartório, para instituições de caridade.","keywords":["Chico Xavier","direitos autorais dos livros","escritor brasileiro de maior sucesso comercial da história","instituições de caridade","livros","exemplares","cartório"],"images":["https://m.media-amazon.com/images/M/MV5BMjM1ODc2MDA2OV5BMl5BanBnXkFtZTcwMDI5NjcyMw@@._V1_UX182_CR0,0,182,268_AL_.jpg","http://3.bp.blogspot.com/-ovhgGi9i5yE/XKQK14ctlPI/AAAAAAAAAuk/Gd2Jaz1gfNgCbvf13HcLJphcvs9QqKAKgCK4BGAYYCw/s1600/allan-kardec-versus-chico-xavier-aka-francisco-candido-xavier.jpg"],"googleSearchQuery":"Chico Xavier Chico Xavier"},{"text":"Também psicografou cerca de dez mil cartas, nunca tendo cobrado algo ao destinatário.","keywords":["cartas","destinatário"],"images":["https://imagens.mensagemespirita.com.br/images/uploads/posts_file_foto/ar-784x400-cartas_de_chico.jpg","http://s2.glbimg.com/H5wPYmY-B8bKkmQhZrds7NGLZRY=/s.glbimg.com/jo/g1/f/original/2013/04/26/cartapsi1.jpg"],"googleSearchQuery":"Chico Xavier cartas"},{"text":"Seus empregos foram vendedor, tecelão e datilógrafo","keywords":["empregos","vendedor","tecelão","datilógrafo"],"images":["https://cdn.pensador.com/img/frase/ch/ic/chico_xavier_uns_queriam_um_emprego_melhor_outros_um_em_l9m3p7o.jpg","https://lh3.googleusercontent.com/-w3V9EEFYgIA/VhZT-Www7uI/AAAAAAAAdjM/VZTvr0aX3Q0/%25255BUNSET%25255D.png"],"googleSearchQuery":"Chico Xavier empregos"},{"text":"O legado do médium ultrapassa as barreiras religiosas e ele é reconhecido como o maior \"líder espiritual\" do Brasil, sendo uma das personalidades mais admiradas e aclamadas no país e ressaltado principalmente por um forte altruísmo","keywords":["legado do médium","barreiras religiosas","líder espiritual","forte altruísmo","Brasil","personalidades","país"],"images":["https://s03.video.glbimg.com/x720/5977894.jpg","https://s2.glbimg.com/G4yxXaSOReFWnmJt73iWXJsCLbU=/0x0:1920x1080/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/w/A/DYOBOjS9azaUXXYYd1yA/legado-chico-mg2.mp4-snapshot-01.00-2017.06.30-14.01.56-.jpg"],"googleSearchQuery":"Chico Xavier legado do médium"},{"text":"Chico recebeu várias homenagens e honrarias.","keywords":["Chico","homenagens","honrarias"],"images":["https://m.media-amazon.com/images/M/MV5BMjM1ODc2MDA2OV5BMl5BanBnXkFtZTcwMDI5NjcyMw@@._V1_UX182_CR0,0,182,268_AL_.jpg","http://3.bp.blogspot.com/-ovhgGi9i5yE/XKQK14ctlPI/AAAAAAAAAuk/Gd2Jaz1gfNgCbvf13HcLJphcvs9QqKAKgCK4BGAYYCw/s1600/allan-kardec-versus-chico-xavier-aka-francisco-candido-xavier.jpg"],"googleSearchQuery":"Chico Xavier Chico"}],"downloadedImages":["http://d26lpennugtm8s.cloudfront.net/stores/023/925/products/chico-xavier-e-foi-assim1-7503d18bb95032a30215284709180728-640-0.jpg","http://2.bp.blogspot.com/-ll0Xood1_bk/TZdfkRLPLTI/AAAAAAAABfg/wHls7KCc_7s/s1600/ChicoXavier.jpg","https://m.media-amazon.com/images/M/MV5BMjM1ODc2MDA2OV5BMl5BanBnXkFtZTcwMDI5NjcyMw@@._V1_UX182_CR0,0,182,268_AL_.jpg","https://imagens.mensagemespirita.com.br/images/uploads/posts_file_foto/ar-784x400-cartas_de_chico.jpg","https://cdn.pensador.com/img/frase/ch/ic/chico_xavier_uns_queriam_um_emprego_melhor_outros_um_em_l9m3p7o.jpg","https://s03.video.glbimg.com/x720/5977894.jpg","http://3.bp.blogspot.com/-ovhgGi9i5yE/XKQK14ctlPI/AAAAAAAAAuk/Gd2Jaz1gfNgCbvf13HcLJphcvs9QqKAKgCK4BGAYYCw/s1600/allan-kardec-versus-chico-xavier-aka-francisco-candido-xavier.jpg"]}